shop/salescatalyst/assets/uploads/proposal-9885304376-1579954975.json

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
		<Body>
		<serve xmlns="http://schemas.cordys.com/gateway/Provider">
		<SessionDoc><Session>
      <SessionData>
        <Index>2</Index>
        <InitTime>Sat, 25 Jan 2020 12:22:55</InitTime>
        <UserName>havaMtr</UserName>
        <Password>b4SQh1ZMgm6+urb/Vpd2JI88F6YiY9P/Nha/UtxxL5bI5QzYKTXcYY8XIy7FhY0lOP/B2vEePttRNGl0jh31yQ==</Password>
        <OrderNo>VDNC050584</OrderNo>
        <QuoteNo>QRN202001250080909</QuoteNo>
        <Route>INT</Route>
        <Contract>MTR</Contract>
        <Channel>qrMtr</Channel>
        <TransactionType>Quote</TransactionType>
        <TransactionStatus>Fresh</TransactionStatus>
        <ID>151073242054517038782981</ID>
        <UserAgentID>11008704</UserAgentID>
        <Source>81001336</Source>
      </SessionData>
      <tns:Vehicle xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
        <tns:TypeOfBusiness>TR</tns:TypeOfBusiness>
        <tns:AccessoryInsured>N</tns:AccessoryInsured>
        <tns:AccessoryValue>0</tns:AccessoryValue>
        <tns:NonElecAccessoryInsured>N</tns:NonElecAccessoryInsured>
        <tns:BiFuelKit>
          <tns:IsBiFuelKit>N</tns:IsBiFuelKit>
          <tns:BiFuelKitValue>0</tns:BiFuelKitValue>
          <tns:ExternallyFitted>0</tns:ExternallyFitted>
        </tns:BiFuelKit>
        <DateOfRegistration>2016-02-01T00:00:00</DateOfRegistration>
        <DateOfManufacture>2016-01-01T00:00:00</DateOfManufacture>
        <tns:RiskType>FTW</tns:RiskType>
        <tns:Make>HERO HONDA</tns:Make>
        <tns:Model>GLAMOUR</tns:Model>
        <tns:FuelType>P</tns:FuelType>
        <tns:Variant>DRUM SELF</tns:Variant>
        <tns:IDV>27345</tns:IDV>
        <tns:VehicleAge>4</tns:VehicleAge>
        <tns:CC>125</tns:CC>
        <tns:PlaceOfRegistration>SURYAPET</tns:PlaceOfRegistration>
        <tns:SeatingCapacity>2</tns:SeatingCapacity>
        <tns:ExShowroomPrice>48830</tns:ExShowroomPrice>
        <tns:EngineNo>DHZWGL44399</tns:EngineNo>
        <tns:ChasisNo>MD2A11CZ8GWL24798</tns:ChasisNo>
        <tns:DriveExperiance>19</tns:DriveExperiance>
        <tns:PaidDriver>False</tns:PaidDriver>
        <tns:RegistrationNo>ts293516</tns:RegistrationNo>
      </tns:Vehicle>
      <tns:Quote xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
        <tns:ExistingPolicy>
          <tns:Claims>0</tns:Claims>
          <tns:PolicyType>Comprehensive</tns:PolicyType>
          <tns:EndDate>2020-01-25T00:00:00.000</tns:EndDate>
          <tns:NCB>0</tns:NCB>
          <tns:PolicyNo>0</tns:PolicyNo>
          <tns:InsuranceCompany>0</tns:InsuranceCompany>
        </tns:ExistingPolicy>
        <tns:PolicyStartDate>2020-01-27T00:00:00.000</tns:PolicyStartDate>
        <tns:Deductible>0</tns:Deductible>
        <tns:PAFamilySI>0</tns:PAFamilySI>
        <tns:Premium>
          <tns:Discount />
        </tns:Premium>
        <tns:SelectedCovers>
          <tns:CarDamageSelected>True</tns:CarDamageSelected>
          <tns:TPLiabilitySelected>True</tns:TPLiabilitySelected>
          <tns:PADriverSelected>false</tns:PADriverSelected>
          <tns:ZeroDepriciationSelected>False</tns:ZeroDepriciationSelected>
          <tns:PAFamilyPremiumSelected>False</tns:PAFamilyPremiumSelected>
          <tns:RoadsideAssistanceSelected>False</tns:RoadsideAssistanceSelected>
          <tns:InvoicePriceSelected>False</tns:InvoicePriceSelected>
          <tns:InvoicePriceCoverAmount />
          <tns:HospitalCashSelected>False</tns:HospitalCashSelected>
          <tns:MedicalExpensesSelected>False</tns:MedicalExpensesSelected>
          <tns:AmbulanceChargesSelected>False</tns:AmbulanceChargesSelected>
          <tns:CosumableCoverSelected>False</tns:CosumableCoverSelected>
          <tns:HydrostaticLockSelected>False</tns:HydrostaticLockSelected>
          <tns:KeyReplacementSelected>False</tns:KeyReplacementSelected>
          <tns:NoClaimBonusSameSlabSelected>False</tns:NoClaimBonusSameSlabSelected>
          <tns:EngineGearBoxProtectionSelected>False</tns:EngineGearBoxProtectionSelected>
        </tns:SelectedCovers>
        <tns:PolicyEndDate>2021-01-26T23:59:59.000</tns:PolicyEndDate><tns:IsExistingPA>false</tns:IsExistingPA><tns:PADeclaration>NO</tns:PADeclaration>
      </tns:Quote>
      <tns:POSP xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
        <tns:PospFlag>N</tns:PospFlag>
        <tns:PospName />
        <tns:PospContactNo />
        <tns:PanNo />
        <tns:AadharNo />
      </tns:POSP>
      <tns:Client xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
        <tns:ClientType>Individual</tns:ClientType>
        <tns:FinancierDetails>
          <tns:IsFinanced>0</tns:IsFinanced>
        </tns:FinancierDetails>
        <tns:CltDOB>19830609</tns:CltDOB>
        <tns:Salut>MR</tns:Salut>
        <tns:GivName>SHAIK -1579954975</tns:GivName>
        <tns:ClientExtraTag01>Telangana</tns:ClientExtraTag01>
        <tns:CityOfResidence>SURYAPET</tns:CityOfResidence>
        <tns:EmailID>JAHEER376@GMAIL.COM</tns:EmailID>
        <tns:MobileNo>9885304376</tns:MobileNo>
        <tns:SurName>PAILWAN</tns:SurName>
        <tns:CltSex>M</tns:CltSex>
        <tns:Marryd>M</tns:Marryd>
        <tns:Occupation>0007</tns:Occupation>
        <tns:CltAddr01>MIRYALAGUDA</tns:CltAddr01>
        <tns:CltAddr02>HNO:7-940/A1BANGARIGADDA</tns:CltAddr02>
        <tns:CltAddr03>NEARSIDDIQUEAKBARMASJID</tns:CltAddr03>
        <tns:City>NALGONDA</tns:City>
        <tns:State>TELANGANA</tns:State>
        <tns:PinCode>508246</tns:PinCode>
        <tns:Nominee>
          <tns:Name>ANJUM</tns:Name>
          <tns:Age>26</tns:Age>
          <tns:Relationship>Spouse</tns:Relationship>
        </tns:Nominee>
        <tns:RegistrationZone>B</tns:RegistrationZone>
		<IsDrviningLicencePresent>Y</IsDrviningLicencePresent>
        <tns:GstinNo />
      </tns:Client>
    </Session></SessionDoc>
		</serve>
		</Body>
		</Envelope>